[{"sector": ["Health and Health Care"], "companyID": "151fe3724a02bb3b4c52ae10", "criticalDataTypes": ["Federal Open Data"], "ceoFirstName": "John", "companyFunction": "Data management and analysis", "revenueSource": ["Software licensing"], "companyType": "Private", "city": "San Francisco", "yearFounded": 2006, "previousName": "", "socialImpact": "Archimedes solutions help make better decisions about health and healthcare, whether for individuals or populations.", "state": " CA", "fte": 50, "socialInfo": "Not answered by company", "descriptionLong": "Archimedes is a healthcare modeling and analytics organization. With the Archimedes Model at its core, the company enables people to combine real-world healthcare data and simulation data to create compelling and actionable evidence used in individual healthcare decision making, as well as in populations, with applications in health and economic outcomes research, policy creation, and clinical trial design and operations.", "companyCategory": "Healthcare", "companyName": "Archimedes Inc.", "ceoLastName": "Beasley", "zipCode": 94105, "datasets": ["151fe3724a03bb3b4c52ae10", "151fe3724a04bb3b4c52ae10", "151fe3724a05bb3b4c52ae10", "151fe3724a06bb3b4c52ae10"], "descriptionShort": "Archimedes is a healthcare modeling and analytics organization: It applies quantitative analysis to healthcare, using the best available evidence from clinical trials, epidemiological studies, and other high quality sources to create models that can be used by heatlch care decision makers to understand how the different options they face affect clinical outcomes and costs.", "url": "http://archimedesmodel.com/"}, {"sector": ["Agriculture", "Arts", " Entertainment", " & Recreation", "Crime", "Education", "Energy", "Environmental", " Geospatial data/mapping", "Health and Health Care", "Housing/Real Estate", "Scientific Research", "Social Assistance", "Transportation", "Other"], "companyID": "151fe3724a08bb3b4c52ae10", "criticalDataTypes": ["Federal Open Data"], "ceoFirstName": "Robert", "companyFunction": "Data management and analysis", "revenueSource": ["Subscriptions", "Software licensing"], "companyType": "Private", "city": "Philadelphia", "yearFounded": 2000, "previousName": "Avencia (from 2000 to 2010)", "socialImpact": "First, we focus on projects that have positive civic and social impact.  Second, Azavea shares its commercial success through pro bono work, mentoring programs, organizing civic hackathons, and by donating a portion of its profits to charitable organizations.  Third, many of our software projects are released under open source licenses.", "state": " PA", "fte": 32, "socialInfo": "Azavea is a bootstrap company that does not have any external investors.  The firm has grown by reinvesting its profits in growth, product development, and research projects that combine user interface design with geospatial analysis and apply high performance computing techniques to geographic data processing.  While the firm initially grew in Philadelphia, for the past eight years, it has diversified to serve both national and international customers.", "descriptionLong": "Azavea is an award-winning geospatial software company based in Philadelphia.  The firm was organized to create advanced web and mobile applications for geospatial data visualization and analysis.  Azavea is a certified B Corporation, a for-profit corporation with a social mission.  Our mission is to apply geospatial data and software to create more sustainable, vital, and livable communities while advancing the state-of-the-art through research.  \r\n\r\nGeospatial data has become a vital part of the operations of local, state, and federal government, driving everything from emergency response to land conservation.  Azavea applies user interface (UI) design and cloud computing to create web applications that can process big geospatial data sets very rapidly.  We also share much of our work by releasing it under open source licenses so that others can re-use it.  \r\n\r\nIn addition to working with open geospatial datasets from a variety of federal and local sources, Azavea is dedicated to making that data available to others for transformation into creative new applications.  Azavea's vision is a world in which geospatial analysis is part of a broad foundation upon which government, private, and nonprofit organizations operate for the common good by exchanging information, enhancing knowledge, and fostering collaboration.", "companyCategory": "Geospatial/Mapping", "companyName": "Azavea", "ceoLastName": "Cheetham", "zipCode": 19107, "datasets": ["151fe3724a09bb3b4c52ae10", "151fe3724a0abb3b4c52ae10", "151fe3724a0bbb3b4c52ae10", "151fe3724a0cbb3b4c52ae10", "151fe3724a0dbb3b4c52ae10"], "descriptionShort": "Azavea is an award-winning geospatial analysis (GIS) software development firm specializing in the creation of location-based web and mobile software as well as geospatial analysis services.", "url": "azavea.com"}, {"sector": ["Finance"], "companyID": "151fe3724a0fbb3b4c52ae10", "criticalDataTypes": ["Private/Proprietary Data Sources"], "ceoFirstName": "Yaron", "companyFunction": "Consumer services (eg health care)", "revenueSource": ["User fees for web or mobile access"], "companyType": "Private", "city": "New York", "yearFounded": 2010, "previousName": "CrowdSpot", "socialImpact": "BillGuard monitors the dollar amount of the fraud and grey charges we have identified for our users.", "state": "NY", "fte": 23, "socialInfo": "We have raised $13M to date from Google chairman Eric Schmidt, PayPal founder Peter Thiel, legendary VC Vinod Khosla, Bessemer Venture Partners, IA Venture Partners and others.  We are still a pre-revenue startup. We plan to generate revenue by certifying trusted merchants with our crowd-powered data.", "descriptionLong": "BillGuard's mission is to use data to save people money. We developed advanced crowdsourcing technology to collect and analyze billing dispute data from millions of consumers in order to extract patterns of fraud and \"Grey Charges\". We use these analytics to monitor our user's credit and debit card statements, alerting them to similar charges on their cards and helping them get their money back. American consumers lose over $14 Billion a year to legal grey charges which result from misleading sales and billing practices.", "companyCategory": "Finance & Investment", "companyName": "BillGuard", "ceoLastName": "Samid", "zipCode": 11036, "datasets": ["151fe3724a10bb3b4c52ae10"], "descriptionShort": "BillGuard is a personal finance security company harnessing the collective knowledge of millions of consumers to protect Americans from fraud and grey charges.", "url": "https://www.billguard.com"}, {"sector": ["Housing/Real Estate"], "companyID": "151fe3724a13bb3b4c52ae10", "criticalDataTypes": ["City/Local Open Data"], "ceoFirstName": "Jiyan", "companyFunction": "Consumer services (eg health care)", "revenueSource": ["Advertising", "Lead generation to other businesses"], "companyType": "Private", "city": "San Francisco", "yearFounded": 2010, "previousName": "Sharperoo", "socialImpact": "General consumer satisfaction in various areas on the site.", "state": "CA", "fte": 12, "socialInfo": "Annual revenue from 2012 is around $200k.  Total investment includes $1.5M from one round of seed funding in 2013.", "descriptionLong": "BuildZoom aggregates information on the remodeling industry from city and state governments, consumer protection agencies and users to provide consumers with an authoritative resource to help them make important decisions when remodeling their homes.  On BuildZoom, consumers can view information on every single contractor licensed to practice in the United States and also use a service request tool that algorithmically matches their proposal with the most eligible contractors in their area.  Contractors can add supplemental information to their automatically generated reports, share work photos and answer consumer questions on the site.", "companyCategory": "Housing/Real Estate", "companyName": "BuildZoom", "ceoLastName": "Wei", "zipCode": 94105, "datasets": ["151fe3724a14bc3b4c52ae10", "151fe3724a15bc3b4c52ae10"], "descriptionShort": "BuildZoom takes the pain out of remodeling your home.", "url": "www.buildzoom.com"}, {"sector": ["Finance"], "companyID": "151fe3724a18bc3b4c52ae10", "criticalDataTypes": ["Federal Open Data"], "ceoFirstName": "Pranav", "companyFunction": "Financial/investment services", "revenueSource": ["Subscriptions", "Data management and analytic services"], "companyType": "Private", "city": "New York", "yearFounded": 2012, "previousName": "", "socialImpact": "Not answered by company", "state": " NY", "fte": 3, "socialInfo": "Not answered by company", "descriptionLong": "Calcbench is one of the first companies to fully harness the power of the new, government mandated data standard called XBRL. This gives us an unprecedented direct line into the SEC's corporate financial data repository. As a result, we are able to provide data with a whole new level of detail, faster, and at a much better value. Our expertise is that we process and store all XBRL filings in a uniquely structured, cloud based data universe; we use advanced computing techniques to identify and correct errors (close to half a million corrections made so far), and increase comparability between companies; and we make data available to you within minutes after a filing leaves the CFOs hands.", "companyCategory": "Finance & Investment", "companyName": "Calcbench, Inc.", "ceoLastName": "Ghai", "zipCode": 10002, "datasets": ["151fe3724a19bc3b4c52ae10"], "descriptionShort": "With collaborative and crowd-sourced components, Calcbench allows financial analysts, accountants, lawyers and investors to instantly access, work with and share SEC filing data, all right on our web page at www.calcbench.com.", "url": "calcbench.com"}, {"sector": ["Other", "As a data capture utility, we cut across nearly all these sectors"], "companyID": "151fe3724a1cbc3b4c52ae10", "criticalDataTypes": ["City/Local Open Data"], "ceoFirstName": "Kuang", "companyFunction": "Data management and analysis", "revenueSource": ["Subscriptions", "User fees for web or mobile access"], "companyType": "Private", "city": "Berkeley", "yearFounded": 2011, "previousName": "", "socialImpact": "Fields digitized - because if a customer pays for that data, we know it has value.", "state": " CA", "fte": 10, "socialInfo": "Venture funded - Social+Capital with Atlas Ventures and the Knight Foundation", "descriptionLong": "At Captricity, our mission is to unlock the information that drives the world forward for everyone. Captricity is an award-winning cloud-based service that turns paper information into digital data more easily, quickly, and cheaply than existing alternatives.", "companyCategory": "Data/Technology", "companyName": "Captricity", "ceoLastName": "Chen", "zipCode": 94704, "datasets": ["151fe3724a1dbc3b4c52ae10", "151fe3724a1ebc3b4c52ae10"], "descriptionShort": "Captricity is a tech startup that has launched a completely self-serve data entry web service which extracts structured information, including handwriting, from paper forms.", "url": "captricity.com"}, {"sector": ["Agriculture", "Arts", " Entertainment", " & Recreation", "Crime", "Education", "Energy", "Environmental", "Finance", "Health and Health Care", "Housing/Real Estate", "Social Assistance", "Transportation"], "companyID": "151fe3724a20bc3b4c52ae10", "criticalDataTypes": ["City/Local Open Data"], "ceoFirstName": "Manu", "companyFunction": "Civic Input Management", "revenueSource": ["Lead generation to other businesses"], "companyType": "Private", "city": "Santa Cruz", "yearFounded": 2011, "previousName": "Greenocracy", "socialImpact": "Civinomics can measure the impact by the number of new ideas that are adopted within a given community. Additionally, we value the number of people that take part in the decision-making process.", "state": " CA", "fte": 6, "socialInfo": "Civinomics.com launched on April 11, 2013 with local emphasis on Santa Cruz, CA. Our current site stats: 520+ users, with an average of 4.3 pages viewed. Multiple clients are secured for a client based business model (including the San Francisco Public Utilities Commission). However, we are now pivoting towards a crowdfunding/sponsor model. Current Private Funding = $160K.", "descriptionLong": "Civinomics has a mission to improve civic decision making through the collective creativity of communities. Our platform is extremely unique because we provide a one-stop-shop civic portal where people can engage in the issues they care about. They can also find the resources needed to make more educated decisions and find better solutions. Our platform provides a place for people to vote on ideas, discuss topics and ask questions, and share the relevant information needed to address an issue. It also closes the civic loop by allowing users to send these ideas directly to their leaders, and raise the necessary funds for implementation.", "companyCategory": "Governance", "companyName": "Civinomics", "ceoLastName": "Koenig", "zipCode": 95060, "datasets": ["151fe3724a21bc3b4c52ae10", "151fe3724a22bc3b4c52ae10"], "descriptionShort": "Civinomics is an online platform that provides a platform where people can civically engage on issues that matter to them.", "url": "civinomics.com"}, {"sector": ["Agriculture"], "companyID": "151fe3724a25bc3b4c52ae10", "criticalDataTypes": ["Federal Open Data"], "ceoFirstName": "David", "companyFunction": "", "revenueSource": ["Software licensing"], "companyType": "Data management and analysis", "city": "San Francisco", "yearFounded": 2007, "previousName": "WeatherBill", "socialImpact": "Not answered by company", "state": "CA", "fte": 0, "socialInfo": "Venture funding 2007 - 2012 through three round totaling around $110M. Investors include Google Ventures, Khosla Ventures, Founders Fund, Index Ventures and NEA.", "descriptionLong": "The Climate Corporation aims to help farmers around the world protect and improve their farming operations with uniquely powerful software and insurance products. The company's proprietary Climate Technology Platform‚ combines hyper-local weather monitoring, agronomic data modeling, and high-resolution weather simulations to deliver Climate Basic‚ and Climate Pro‚ mobile SaaS solutions that helps farmers improve profitability by making better informed operating and financing decisions, and Total Weather Insurance, an insurance offering that pays farmers automatically for bad weather that may impact their profits. The company is also an authorized provider of the U.S. Federal crop insurance program, enabling authorized independent crop insurance agents to provide farmers with the industry's most powerful full-stack risk management solution. In the face of increasingly volatile weather, the global $3 trillion agriculture industry depends on the company's unique technologies to help stabilize and improve profits and, ultimately, help feed the world.", "companyCategory": "Environment & Weather", "companyName": "Climate Corporation", "ceoLastName": "Friedberg", "zipCode": 94103, "datasets": ["151fe3724a26bc3b4c52ae10", "151fe3724a27bc3b4c52ae10"], "descriptionShort": "The Climate Corporation aims to help farmers around the world protect and improve their farming operations with uniquely powerful software and insurance products.", "url": "http://www.climate.com"}, {"sector": ["Education", "Finance", "Geospatial data/mapping", "Housing/Real Estate"], "companyID": "151fe3724a2abc3b4c52ae10", "criticalDataTypes": ["City/Local Open Data"], "ceoFirstName": "David", "companyFunction": "Consumer services (eg health care)", "revenueSource": ["Subscriptions", "Database licensing"], "companyType": "Private", "city": "Cedar City", "yearFounded": 1989, "previousName": "", "socialImpact": "Building permit information is a valuable resource for creating a more competitive environment in the construction industry just through knowledge of what's happening. Our permit data is more detailed and timely than the data provided by the Census Bureau. It contains all kinds of data for all kinds of construction. The detailed data is used by regulatory agencies for monitoring compliance with licensing, air quality, waste management, etc. School districts use the data for planning new schools. Metro development agencies use it for forecasting  growth and transportation needs. Utilities use it to insure infrastructure will be in place.", "state": "UT", "fte": 15, "socialInfo": "The company is owned by Dave Mineer Sr and son David Mineer Jr. At this time we have 23 employees and about 100 independent contractors throughout the world. Our gross revenues grew to little over $2,000,000 in 2008 and stayed there during the recession for 4 years. This year with the construction industry rebounding our goal is to reach $3,000,000 by the end of the year. We are currently self funded.", "descriptionLong": "The Construction Monitor's vision is to compile and database every building permit (valuation over 10k) issued throughout the United States every week. Currently we have reached that goal in the Western United States and Texas. At the start of 2012 we launched a campaign to have the Eastern United States covered by the end of 2014. The company was founded in 1989. Over the years we have developed a proprietary system to collect and database building permits in \"real time\". The data is used by the construction industry for leads to find new work and the financial industry to forecast economic trends. There are many other industries (both public and private) that use building permit data in many different ways.", "companyCategory": "Housing/Real Estate", "companyName": "Construction Monitor LLC", "ceoLastName": "Mineer Sr.", "zipCode": 84721, "datasets": ["151fe3724a2bbc3b4c52ae10"], "descriptionShort": "Construction Monitor provides the most timely, detailed and accurate building permit information available, delivering this information using state of the art technologies to continuously improve our work processes to satisfy our internal and external stakeholders.", "url": "www.constructionmonitor.com"}, {"sector": ["Other", "HHS/CMS, State Hospital Infection Data"], "companyID": "151fe3724a2ebc3b4c52ae10", "criticalDataTypes": ["State Open Data"], "ceoFirstName": "James", "companyFunction": "Information for consumers", "revenueSource": ["Subscriptions", "Philanthropy (foundations"], "companyType": "Nonprofit", "city": "Yonkers", "yearFounded": 1936, "previousName": "Consumers Union", "socialImpact": "Not answered by company", "state": null, "fte": 550, "socialInfo": "Not answered by company", "descriptionLong": "Consumer Reports was founded in 1936 when advertising first flooded the mass media. Consumers lacked a reliable source of information they could depend on to help them distinguish hype from fact and good products from bad ones. Since then Consumer Reports has filled that vacuum with a broad range of consumer information. To maintain its independence and impartiality, Consumer Reports accepts no outside advertising and no free samples and employs several hundred mystery shoppers and technical experts to buy and test the products it evaluates.\r\n\r\nConsumer Reports, is one of the top-circulation magazines in the country, and ConsumerReports.org, has the most subscribers of any website of its kind, in addition to two newsletters, Consumer Reports on Health and Consumer Reports Money Adviser. They have combined subscriptions of more than 8 million. All of Consumer Reports' work is informed by the more than 1 million readers who respond to our Annual Questionnaire, among the largest and most comprehensive consumer studies in the world. In 2008, Consumer Reports also launched several initiatives, including the Consumer Reports Health Ratings Center, which serve to educate and empower consumers to make more informed health-care decisions and to help change the market.", "companyCategory": "Lifestyle & Consumer", "companyName": "Consumer Reports", "ceoLastName": "Guest", "zipCode": 10703, "datasets": ["151fe3724a2fbc3b4c52ae10"], "descriptionShort": "Consumer Reports is an expert, independent, nonprofit organization whose mission is to work for a fair, just, and safe marketplace for all consumers and to empower consumers to protect themselves.", "url": "www.consumerreports.org"}, {"sector": ["Energy", "Environmental", "Geospatial data/mapping"], "companyID": "151fe3724a32bc3b4c52ae10", "criticalDataTypes": ["City/Local Open Data"], "ceoFirstName": "Ory", "companyFunction": "Data management and analysis", "revenueSource": ["Subscriptions", "Software licensing"], "companyType": "Private", "city": "Boston", "yearFounded": 2011, "previousName": "", "socialImpact": "We engage and continue to work with faculty and students at colleges and universities to teach our quantitatively rigorous approach to resource sustainability. We also work on research projects related to energy and material efficiency meant to benefit the common understanding of sustainability and environmental performance.", "state": "MA", "fte": 16, "socialInfo": "We allow organizations to optimize their financial and environmental performance. Our model is entirely business-to-business. We sell two products: a portal designed for organizations that consume multiple resources (electricity, water, etc.) typically in a large portfolio of assets. Our portal allows customers to analyze their portfolio, identify outliers, compare to benchmarks of environmental and financial performance as well as select and track projects. The other product is a software development kit (SDK) that serves as a calculation engine for companies that have their own portal.  We don't disclose revenue or funding figures.", "descriptionLong": "Energy Points uses a unifying metric, big data and comprehensive analytics to manage enterprise energy resources, such as electricity, fuels, water, and materials. The Company \"software-as-a-service (SaaS)\" platform combines advanced analytics with complex resource scarcity data to translate all resources into a unifying metric enabling a direct, one-to-one comparison of domains such as electricity, water, waste and fuel.\r\n\r\nThe Energy Resource Management (ERM) industry is growing rapidly, similar to Customer Relationship Management a few decades ago. However, the ERM Industry has been struggling to find a simple and accurate, unifying solution that enables operational management and optimization of energy resources (water, electricity, fuel, waste etc.) across enterprises.\r\n\r\nEnergy Points directly addresses how companies can maximize resource efficiency with immediate financial return enhancing operational excellence, sustainability and branding.", "companyCategory": "Energy", "companyName": "Energy Points, Inc.", "ceoLastName": "Zik", "zipCode": 2108, "datasets": ["151fe3724a33bc3b4c52ae10", "151fe3724a34bc3b4c52ae10"], "descriptionShort": "Energy Points uses a unifying metric, big data and comprehensive analytics to manage enterprise energy resources, such as electricity, fuels, water, and materials.", "url": "energypoints.com"}, {"sector": ["Energy", "Environmental", "Finance"], "companyID": "151fe3724a37bc3b4c52ae10", "criticalDataTypes": ["State Open Data"], "ceoFirstName": "Angelique", "companyFunction": "Financial/investment services", "revenueSource": ["Subscriptions"], "companyType": "Private", "city": "New York", "yearFounded": 2011, "previousName": "", "socialImpact": "Not answered by company", "state": "NY", "fte": 4, "socialInfo": "Not answered by company", "descriptionLong": "Energy Solutions Forum (ESF) is an energy policy infotech company that will revolutionize the energy investment market. Our data product, EnerKnol, provides energy investors for the first time, access to real-time, comprehensive source of U.S. energy policy information from state, federal, and local regulators, thus driving investments forward by solving the problem of inaccessible fragmented data across 80,000+ government offices. ESF's flagship product, ESF Research, pioneers in macro- and industry-level analyses around the highly fragmented government regulations and policies that impact energy markets. ESF is also the founding sponsor of New York Energy Week, a series of \"for the industry, by the industry\" events, launched to foster collaboration and investment in New York's rapidly growing energy economy. ESF founded the initiative based on the company's broader vision to fuel industry investment through cross-sector data products and research designed for all sectors of the diverse, and often fragmented, energy industry.", "companyCategory": "Energy", "companyName": "Energy Solutions Forum", "ceoLastName": "Mercurio", "zipCode": 10013, "datasets": ["151fe3724a38bc3b4c52ae10"], "descriptionShort": "Energy Solutions Forum provides the energy industry with U.S. energy and environmental policy information to support growth of domestic energy markets.", "url": "energysolforum.com"}, {"sector": ["Agriculture", "Crime", "Education", "Energy", "Environmental", "Finance", "Geospatial data/mapping", "Health and Health Care", "Housing/Real Estate", "Manufacturing", "Trade", "Transportation", "Telecom"], "companyID": "151fe3724a3bbd3b4c52ae10", "criticalDataTypes": ["City/Local Open Data"], "ceoFirstName": "Jeremy", "companyFunction": "Data management and analysis", "revenueSource": ["Subscriptions", "Lead generation to other businesses"], "companyType": "Private", "city": "New York", "yearFounded": 2010, "previousName": "", "socialImpact": "Not answered by company", "state": "NY", "fte": 14, "socialInfo": "Not answered by company", "descriptionLong": "Enigma.io is a platform that centralizes, mines and relates big public data about companies, people and locations. Offering one of the largest and broadest repositories of public data on the market, Enigma draws together sources as diverse as SEC filings, government spending contracts, liens, patents, asset ownership, bills of lading, and much more. Enigma's web-based application allows users to connect otherwise disparate and unorganized public data and its full-featured APIs empower developers extend their applications.", "companyCategory": "Data/Technology", "companyName": "Enigma.io", "ceoLastName": "Bronfman", "zipCode": 10012, "datasets": ["151fe3724a3cbd3b4c52ae10"], "descriptionShort": "By harmonizing and indexing the world's public data, Engima empowers professionals to discover hidden facts and connections like never before.", "url": "enigma.oi"}, {"sector": ["Agriculture", "Arts", " Entertainment", " & Recreation", "Crime", "Education", "Energy", "Environmental", "Geospatial data/mapping", "Health and Health Care", "Housing/Real Estate", "Manufacturing", "Nutrition", "Scientific Research", "Social Assistance", "Transportation", "Telecom", "Weather", "Other"], "companyID": "151fe3724a3fbd3b4c52ae10", "criticalDataTypes": ["Federal Open Data"], "ceoFirstName": "Jack", "companyFunction": "Software and Services", "revenueSource": ["Subscriptions", "Software licensing"], "companyType": "Private", "city": "Redlands", "yearFounded": 1969, "previousName": "", "socialImpact": "Esri's technology enables organizations to create responsible and sustainable solutions to problems at local and global scales.", "state": "CA", "fte": 3500, "socialInfo": "Esri is a privately held company with over $1B US revenue annually. We have offices and distributors in over 80 countries worldwide. The Esri Partner Network has over 2000 members who develop applications for specific use cases. Esri has consistently maintained a financial posture of zero debt.", "descriptionLong": "Esri inspires and enables people to positively impact the future through a deeper, geographic understanding of the changing world around them. At Esri, we believe that geography is at the heart of a more resilient and sustainable future. Governments, industry leaders, academics, and nongovernmental organizations (NGOs) trust us to connect them with the analytic knowledge they need to make these critical decisions that shape the planet.", "companyCategory": "Geospatial/Mapping", "companyName": "Esri", "ceoLastName": "Dangermond", "zipCode": 92373, "datasets": ["151fe3724a40bd3b4c52ae10", "151fe3724a41bd3b4c52ae10"], "descriptionShort": "Esri is the world leader in geographic information systems and has a long history of using open data.", "url": "esri.com"}, {"sector": ["Agriculture"], "companyID": "151fe3724a44bd3b4c52ae10", "criticalDataTypes": ["Private/Proprietary Data Sources"], "ceoFirstName": "Jesse", "companyFunction": "Data management and analysis", "revenueSource": ["Subscriptions", "User fees for web or mobile access"], "companyType": "Private", "city": "Ann Arbor", "yearFounded": 2011, "previousName": "", "socialImpact": "FarmLogs measures more efficient food production and more sustainable farming.", "state": "MI", "fte": 7, "socialInfo": "FarmLogs was a part of Y Combinator and are a VC backed company.", "descriptionLong": "FarmLogs's mission is to invent the future of farming. Our technology makes farming more efficient and more profitable as demand for food production continues to grow. At FarmLogs we’ve seen how other businesses have leveraged web and mobile software to improve efficiency and increase profits, and we know that the same can be true for farming. We believe putting the grower first. The hard working people behind growing crops often get overlooked, but ultimately it is the farmer who is at the core of agriculture. By serving the farmer, we are serving the industry that we and our families come from and rely on.", "companyCategory": "Food & Agriculture", "companyName": "FarmLogs", "ceoLastName": "Vollmar", "zipCode": 48104, "datasets": ["151fe3724a45bd3b4c52ae10", "151fe3724a46bd3b4c52ae10"], "descriptionShort": "FarmLogs is the best way for farmers to forecast and measure profits, track expenses, manage risk, and get informed all from one place.", "url": "farmlogs.com"}, {"sector": ["Other", "Law and Government"], "companyID": "151fe3724a49bd3b4c52ae10", "criticalDataTypes": ["State Open Data"], "ceoFirstName": "Ed", "companyFunction": "Data management and analysis", "revenueSource": ["Subscriptions"], "companyType": "Private", "city": "Washington", "yearFounded": 1999, "previousName": "", "socialImpact": "We measure our impact by the number of people who are able to use our legal research tools to access the law, and with 600,000 subscribers and about 200,000 free mobile users, usage is very high.", "state": "DC", "fte": 90, "socialInfo": "Fastcase is a private company, so we don't publicly disclose our financials.  But the company has been growing and profitable since 2005.  We raised a modest round of outside financing in 2003, but have scaled the business based on revenues.\r\n\r\nOperationally, we are harvesting public law from thousands of websites every day, and keying large volumes of books.  It would be nice if courts and legislatures released their work in structured or consistent data, but they don't, so a lot of our work is collecting and structuring public law in a consistent format.", "descriptionLong": "Fastcase's mission is to democratize the law and to make legal research smarter.  America is a beacon to the world, a shining example of the rule of law -- yet access to our law is tightly controlled by a publishing duopoly.  Fastcase has created new ways to access the law, with smarter legal research tools and free apps for iOS and Android devices.  Fastcase also maintains the Public Library of Law, a free law library for nonlawyers.\r\n\r\nFastcase partners with 24 state bar associations to provide free legal research for their members, and today serve more than 600,000 subscribers.  According to the 2013 ABA Tech Survey, Fastcase is by far the most popular legal app in America.  Fastcase is based in Washington, D.C.", "companyCategory": "Business & Legal Services", "companyName": "Fastcase", "ceoLastName": "Walters", "zipCode": 20004, "datasets": ["151fe3724a4abd3b4c52ae10", "151fe3724a4bbd3b4c52ae10"], "descriptionShort": "Fastcase puts the whole American law library on the desktop -- providing online access to millions of cases, statutes, and regulations, and at a fraction of the cost of existing alternatives.", "url": "fastcase.com"}, {"sector": ["Education", "Geospatial data/mapping"], "companyID": "151fe3724a4ebd3b4c52ae10", "criticalDataTypes": ["State Open Data"], "ceoFirstName": "Bill", "companyFunction": "Information for consumers", "revenueSource": ["Advertising", "Philanthropy (foundations"], "companyType": "Nonprofit", "city": "San Francisco", "yearFounded": 1998, "previousName": "", "socialImpact": "We reached 44 million unique visitors last year, including half of all U.S. families with preK-12 children.  67% of users surveyed said GreatSchools influenced their school decision process.\r\n\r\nTo supplement our school data, we have crowd-sourced more than one million school reviews and ratings from parents, students and teachers.", "state": "CA", "fte": 70, "socialInfo": "From our audited financials for the year ended December 31, 2012:\r\nOur total annual support and revenue was $9,623,000.\r\nEarned income (including from advertising and licensing) totaled $2,835,000.\r\nContributions (including from foundations and individuals) totaled $6,670,000.\r\nOur significant funders include the Laura and John Arnold Foundation, the William and Flora Hewlett Foundation, the David & Lucile Packard Foundation, the Robertson Foundation, and the Walton Family Foundation.", "descriptionLong": "The mission of GreatSchools is to inform, inspire and support families, and help parents get a great education for their children.\r\n\r\nWe leverage the power of data and digital media to help parents find great schools, solve education-related problems, raise expectations for their children's learning, develop education-related parenting skills, and access helpful resources online and in their community.", "companyCategory": "Education", "companyName": "GreatSchools", "ceoLastName": "Jackson", "zipCode": 94105, "datasets": ["151fe3724a4fbd3b4c52ae10", "151fe3724a50bd3b4c52ae10"], "descriptionShort": "GreatSchools is the leading independent source of preK-12 school performance information, with profiles of 200,000 public, public charter, and private schools.", "url": "greatschools.org"}, {"sector": ["Agriculture", "Environmental ", "Health and Health Care", "Other"], "companyID": "151fe3724a52bd3b4c52ae10", "criticalDataTypes": ["City/Local Open Data"], "ceoFirstName": "Matthew", "companyFunction": "Data management and analysis", "revenueSource": [], "companyType": "Private", "city": "Baltimore", "yearFounded": 2012, "previousName": "", "socialImpact": "HDScores wants to reduce the effects of food borne illness on the economy, our research proves as inspection data becomes more available and consumable on scale. We have found that as food borne illness, medical expenses, and productivity losses from food borne illness drops, establishments get cleaner and economic development increases.", "state": "MD", "fte": 4, "socialInfo": "We are a bootstrapped startup since January of 2012, pre-funding, very early in revenue cycle, with a dedicated core team, advisory and board of directors. Now that we have solved a few large data problems, we are progressing in our monetization strategy.", "descriptionLong": "HDScores is a team of serial entrepreneurs with various backgrounds and the vision to change the way we work with data, effect public health and food safety.", "companyCategory": "Data/Technology", "companyName": "HDScores, Inc", "ceoLastName": "Eierman", "zipCode": 21224, "datasets": ["151fe3724a53bd3b4c52ae10", "151fe3724a54bd3b4c52ae10", "151fe3724a55bd3b4c52ae10"], "descriptionShort": "HDScores makes restaurant inspection data consumable for our clients in an easy to read, search and understand format.", "url": "http://hdscores.com"}, {"sector": ["Health and Health Care"], "companyID": "151fe3724a57bd3b4c52ae10", "criticalDataTypes": ["State Open Data"], "ceoFirstName": "Evan", "companyFunction": "Advertising,Data management and analytic services,Lead generation to other businesses", "revenueSource": [], "companyType": "Private", "city": "Denver, CO", "yearFounded": 1998, "previousName": "", "socialImpact": "Not answered by company", "state": "CO", "fte": 650, "socialInfo": "Not answered by company", "descriptionLong": "More consumers can access review and interpret information about  comparative hospital quality, safety and patient experience on Healthgrades.com than any other resource anywhere.. We provide risk adjusted ratings of mortality and complications in 37 major disease condition or procedure cohorts in addition to risk adjusted patient safety ratings in 13 major AHRQ PSI categories. Helping to inform patients about where they are more likely to survive their hospitalization or leave without risk of major complications.", "companyCategory": "Healthcare", "companyName": "Healthgrades", "ceoLastName": "Marks", "zipCode": 80202, "datasets": ["151fe3724a58bd3b4c52ae10", "151fe3724a59bd3b4c52ae10"], "descriptionShort": "Founded in 1998 and headquartered in Denver, Healthgrades is the leading online resource for comprehensive information about physicians and hospitals.", "url": "http://www.healthgrades.com/"}, {"sector": ["Health and Health Care"], "companyID": "151fe3724a5cbd3b4c52ae10", "criticalDataTypes": ["City/Local Open Data"], "ceoFirstName": "Bruce", "companyFunction": "Consumer research and/or marketing", "revenueSource": ["Advertising"], "companyType": "Private", "city": "Sunnyvale", "yearFounded": 2012, "previousName": "", "socialImpact": "We have a dedicated research division that produces nonpartisan research that has been used by the top newspapers in the U.S. as well as by politicians on both ends of the political spectrum.", "state": "CA", "fte": 10, "socialInfo": "HealthPocket is a venture-funded start-up in the Silicon Valley. HealthPocket received $2 million in Series A funding by Lightspeed Venture Partners in 2012.", "descriptionLong": "HealthPocket is a start-up firm providing a free website to help consumers make informed health plan decisions in the era of healthcare reform. Using government data and nonprofit-sourced data, HealthPocket.com enables consumers to compare the cost and quality of all health plans available in a given zip code and also allows consumers to shop health plans by health plan acceptance by a doctor. All health plan data on the website is unbiased and does not get weighted by advertising concerns. Additionally, consumers can use the web site anonymously with no personally-identifiable information captured by HealthPocket.com. \r\n\r\nHealthPocket also leverages the government Open Data Initiative to produce nonpartisan research reports on the American health insurance market. HealthPocket research has been cited in top-tier news outlets such as the Wall Street Journal, CNN, Bloomberg, and U.S. News & World Report.", "companyCategory": "Healthcare", "companyName": "HealthPocket, Inc.", "ceoLastName": "Telkamp", "zipCode": 94085, "datasets": ["151fe3724a5dbd3b4c52ae10", "151fe3724a5ebe3b4c52ae10"], "descriptionShort": "A free customer advocacy website that allows consumers to compare and rank health plans in their area.", "url": "http://www.healthpocket.com"}, {"sector": ["Finance", "Health and Health Care"], "companyID": "151fe3724a60be3b4c52ae10", "criticalDataTypes": ["Private/Proprietary Data Sources"], "ceoFirstName": "Elisabeth", "companyFunction": "Software licensing", "revenueSource": [], "companyType": "Private", "city": "Washington", "yearFounded": 2009, "previousName": "", "socialImpact": "HelloWallet was founded by former Brookings scholar Matt Fellowes in 2009 with support from the Rockefeller Foundation. In 2010, the company raised a Series A funding of $6MM, led by DC-based TDF Ventures, Revolution Ventures, and Grotech Ventures. In 2012, HelloWallet received $12MM in Series B funding, which was led by Morningstar, Inc.", "state": "DC", "fte": 44, "socialInfo": "Not answered by company", "descriptionLong": "HelloWallet measures impact via a number of verticals. On the member side, these include retirement readiness, debt levels, emergency savings, and health savings. On the employer side, HelloWallet helps enterprise customers optimize 401k plan investments, reduce healthcare costs, compensation costs, and tax liabilities, and increase employee engagement, wellbeing, and retention.", "companyCategory": "Finance & Investment", "companyName": "HelloWallet", "ceoLastName": "Lesser", "zipCode": 20037, "datasets": ["151fe3724a61be3b4c52ae10", "151fe3724a62be3b4c52ae10", "151fe3724a63be3b4c52ae10"], "descriptionShort": "HelloWallet improves the performance of organizations by providing independent guidance that aligns corporate spending with human capital needs.", "url": "http://www.hellowallet.com/"}, {"sector": ["Health and Health Care"], "companyID": "151fe3724a66be3b4c52ae10", "criticalDataTypes": ["Federal Open Data"], "ceoFirstName": "Peter", "companyFunction": "Information for consumers", "revenueSource": ["Subscriptions", "Lead generation to other businesses"], "companyType": "Public", "city": "Denver", "yearFounded": 2008, "previousName": "Healthagen", "socialImpact": "The iTriage app has been downloaded more than 10 million times by consumers looking for actionable health care information at their time of need.", "state": "CO", "fte": 103, "socialInfo": "Not answered by company", "descriptionLong": "iTriage LLC, an Aetna subsidiary headquartered in Denver, CO, is a global health care technology company founded in 2008 by two emergency medicine physicians. The company's market-leading platform and mobile/web applications offer a proprietary Symptom-to-Provider pathway that empowers people to make better health care decisions. iTriage helps people answer the two most common medical questions: \"What could be wrong?\" and \"Where could I go for treatment?\" Millions of people around the world have downloaded the free iTriage mobile app through the iTunes App store or Google Play Market, or used the iTriage website at www.iTriageHealth.com. In addition, thousands of health care providers already use the iTriage platform to reach more consumers and increase patient engagement.", "companyCategory": "Healthcare", "companyName": "iTriage", "ceoLastName": "Hudson", "zipCode": 80202, "datasets": ["151fe3724a67be3b4c52ae10", "151fe3724a68be3b4c52ae10", "151fe3724a69be3b4c52ae10", "151fe3724a6abe3b4c52ae10", "151fe3724a6bbe3b4c52ae10", "151fe3724a6cbe3b4c52ae10"], "descriptionShort": "iTriage is a free mobile app and website that helps people make better health care decisions and take charge of their health.", "url": "itriagehealth.com"}, {"sector": ["Education", "Other"], "companyID": "151fe3724a6fbe3b4c52ae10", "criticalDataTypes": ["State Open Data"], "ceoFirstName": "Katrina", "companyFunction": "Consumer research and/or marketing", "revenueSource": ["Advertising", "Subscriptions", "Data management and analytic services"], "companyType": "Private", "city": "New York", "yearFounded": 2005, "previousName": "", "socialImpact": "Lawdragon is passionate about sharing high-quality news and information about legal professionals and organizations to create qualitative search results as an alternative to the dominant pay-driven model. We strive to enhance the legal profession and access to justice by providing free information on lawyers and law schools.", "state": "NY", "fte": 11, "socialInfo": "Lawdragon generates revenue from a multi-faceted business model which includes advertising sales, online profile placements and other services which support the legal community.  Much of this revenue is renewable annually.", "descriptionLong": "Lawdragon is a legal news website with an annual magazine that provides coverage of high-profile legal matters and the attorneys handling them. Our best-known editorial feature is the \"Lawdragon 500 Leading Lawyers,\" our annual lawyers-of-the-year guide that we believe is the most elite distinction in the profession. We also report on international justice developments and have done in-depth features on human rights cases in South Africa, the former Yugoslavia and Rwanda.\r\n\r\nOur site also offers a free database of lawyers that lets companies and individuals search for and fill out evaluations of legal professionals, and provides a platform for lawyers to promote their services. \r\n\r\nThis fall, we are building a new site on legal education that will provide regular editorial coverage of law schools and a school-search function for prospective students that we will market as an alternative to the U.S. News & World Report rankings. This will also provide evaluations of schools and professors.", "companyCategory": "Business & Legal Services", "companyName": "Lawdragon", "ceoLastName": "Dewey", "zipCode": 10017, "datasets": ["151fe3724a70be3b4c52ae10", "151fe3724a71be3b4c52ae10"], "descriptionShort": "Lawdragon provides legal news and information about lawyers and law schools to consumers and others who need high-quality information to make informed choices.", "url": "lawdragon.com"}, {"sector": ["Agriculture", "Arts", " Entertainment", " & Recreation", "Crime", "Education", "Energy", "Environmental", "Finance", "Geospatial data/mapping", "Health and Health Care", "Housing/Real Estate", "Manufacturing", "Nutrition", "Scientific Research", "Social Assistance", "Trade", "Transportation", "Telecom", "Weather", "Other"], "companyID": "151fe3724a73be3b4c52ae10", "criticalDataTypes": ["State Open Data"], "ceoFirstName": "Karen", "companyFunction": "Data management and analysis", "revenueSource": ["Subscriptions"], "companyType": "Private", "city": "Los Angeles", "yearFounded": 2011, "previousName": "", "socialImpact": "In addition to having paying customers like Apple and BIPAC, we have had over 8,000 individuals registered to use our site and look up legislation about issues that matter to them.  We passed 1,000,000 bills read on our site in late 2013, which we are very proud of.  We feel that kind of engagement shows people are interested in what their government is up to.", "state": "CA", "fte": 5, "socialInfo": "Not answered by company", "descriptionLong": "LegiNation, Inc. was founded with the goal of making state level legislation more readily available to the professionals who need it, and even more importantly to the public at large. We are building products and websites to spark a renaissance in American politics, leveraging the internet to create the dialog so desperately needed amongst our elected officials, legislative professionals, and everyday citizens.\r\n\r\nBillTrack50 is available for everyone to research state and federal legislation and legislators any time, for free. We believe there are lots of smart people with great ideas about the challenges facing the United States today. Our goal is to help them become informed about what their government is doing, and to connect with their representatives to offer their insights and knowledge where and when they are needed. Together we can build a country that works for everyone. Really, it's not hopeless, we can do it!\r\n\r\nBillTrack50 also provides simple, elegant tools for tracking and sharing bills, as a subscription service. These tools are appropriate for professionals and organizations who need to keep on top of legislative developments, and keep others (and /or the public) informed about bills as they progress through the process.", "companyCategory": "Governance", "companyName": "LegiNation, Inc.", "ceoLastName": "Suhaka", "zipCode": 90013, "datasets": ["151fe3724a74be3b4c52ae10"], "descriptionShort": "LegiNation, Inc. was founded with the goal of making state level legislation more readily available to the professionals who need it, and even more importantly to the public at large.", "url": "LegiNation.com"}, {"sector": ["Energy", "Environmental ", "Housing/Real Estate"], "companyID": "151fe3724a77be3b4c52ae10", "criticalDataTypes": ["Private/Proprietary Data Sources"], "ceoFirstName": "Vladi", "companyFunction": "Energy Management", "revenueSource": ["Subscriptions", "Software licensing"], "companyType": "Private", "city": "Oakland", "yearFounded": 2004, "previousName": "Lucid Design Group", "socialImpact": "Number of buildings served, number of users and aggregate load (megawatts) are important metrics.We have thousands of buildings in North America.", "state": "CA", "fte": 30, "socialInfo": "We have 30 employees, raised $1.5M in capital and are breakeven.", "descriptionLong": "Lucid pioneered the concept of real-time feedback on energy and water use delivered on the web to save energy and save money in commercial buildings. Lucid's next endeavor is to transform the energy management industry with an operating system for buildings.", "companyCategory": "Energy", "companyName": "Lucid", "ceoLastName": "Shunturov", "zipCode": 94607, "datasets": ["151fe3724a78be3b4c52ae10", "151fe3724a79be3b4c52ae10"], "descriptionShort": "Lucid provides revolutionary energy management tools for commercial buildings.", "url": "http://www.luciddesigngroup.com"}, {"sector": ["Geospatial data/mapping"], "companyID": "151fe3724a7cbf3b4c52ae10", "criticalDataTypes": ["City/Local Open Data"], "ceoFirstName": "Eric", "companyFunction": "Software Development/Cloud Services", "revenueSource": ["Subscriptions", "Philanthropy (foundations"], "companyType": "Private", "city": "Washington", "yearFounded": 2011, "previousName": "", "socialImpact": "At MapBox we believe the future is open. This belief inspires our actions and contributions to several open source projects, like Mapnik and OpenStreetMap, a global, collaborative effort to create a free and universal map of the world. Every day, thousands of volunteers improve OpenStreetMap, fixing mistakes and adding new data.", "state": "DC", "fte": 35, "socialInfo": "MapBox is growing fast. We have 2,000+ paid subscribers of our hosting service, and tens of thousands of free users using and experimenting with MapBox. A grant from the Knight Foundation allowed us to improve tools to edit OpenStreetMap, bringing in a wave of new contributors and improving this open map data that we - and many others - use in our basemap. Besides that, we have been fully bootstrapped.", "descriptionLong": "MapBox is an open source platform for designing and publishing maps and geo data for both mobile and on the web. On MapBox.com you can sign up and create a map within minutes, then simply embed the map via copy / paste on the web or build complex applications for web or mobile with it. Power anything from the contact page on a small blog to data visualizations of billions of datapoints to base maps for massive traffic on large scale sites. We started MapBox to make it easy for anyone to design and publish a beautiful custom map. Our platform gives developers the power to make maps that embody their product and brand. MapBox helps you find bars on foursquare, search for hotels on Hipmunk, and organize notes in Evernote. With our global, autoscaling infrastructure and cross-device compatibility, integrating our maps into your apps is easy even if you have millions of users. Over the last 3 years our team of dedicated cartographers, data analysts, and software engineers has built our entire stack using open source software and open data.", "companyCategory": "Geospatial/Mapping", "companyName": "MapBox", "ceoLastName": "Gundersen", "zipCode": 20009, "datasets": ["151fe3724a7dbf3b4c52ae10", "151fe3724a7ebf3b4c52ae10"], "descriptionShort": "MapBox is an open source platform for designing and publishing maps and geo data for both mobile and on the web.", "url": "mapbox.com"}, {"sector": ["Agriculture"], "companyID": "151fe3724a80bf3b4c52ae10", "criticalDataTypes": ["Private/Proprietary Data Sources"], "ceoFirstName": "Kellee", "companyFunction": "Data management and analysis", "revenueSource": ["Subscriptions", "Data management and analytic services"], "companyType": "Private", "city": "Silver Spring", "yearFounded": 2012, "previousName": "", "socialImpact": "Our impact is measured in the reduction of transaction costs, and increased competitiveness of the organic, non-GMO and specialty commodity supply chain.  This benefits participants, from farmers to consumers.", "state": "MD", "fte": 4, "socialInfo": "Seed round investment of $800K raised from angel & institutional investors.  Early customers & strategic partners include, Whole Foods Market, Organic Valley, UNFI, Perdue Farms, etc.  We project $1m in revenue in 18 months.", "descriptionLong": "Mercaris's mission is to enable growth in the sustainable and specialty agricultural sector by providing timely, accurate information about key market data.  This includes granular cash market price data, trade statistics, processing capacity, planted acreage and other information.  Mercaris also allows buyers & sellers to meet on-line to procure commodity crops and discover price.  This information has never before been available to market participants in an accessible, relevant manner.", "companyCategory": "Food & Agriculture", "companyName": "Mercaris", "ceoLastName": "James", "zipCode": 20910, "datasets": ["151fe3724a81bf3b4c52ae10", "151fe3724a82bf3b4c52ae10"], "descriptionShort": "Mercaris provides critical market data and on-line trading for organic, non-GMO, and other identity-preserved agricultural commodities and ingredients.", "url": "http://www.mercariscompany.com"}, {"sector": ["Arts", " Entertainment", " & Recreation"], "companyID": "151fe3724a85bf3b4c52ae10", "criticalDataTypes": ["Private/Proprietary Data Sources"], "ceoFirstName": "Jill", "companyFunction": "Information for consumers", "revenueSource": ["Advertising", "User fees for web or mobile access"], "companyType": "Private", "city": "San Francisco", "yearFounded": 2009, "previousName": "Family Travel Tools", "socialImpact": "Not answered by company", "state": "CA", "fte": 0, "socialInfo": "Privately held company with no outside investors or partners.", "descriptionLong": "Mom Maps: Find kid friendly places & family fun areas with Mom Maps!\r\nMom Maps helps you find family fun places, kid friendly locations on the go! Search our extensive list of kid's parks, kid's playgrounds, kid's restaurants, kid's museums and kid's indoor play areas. Search by category or zip code, and you're good to go! In addition to a comprehensive kids play guide, you'll find contact information, reviews by parents, for parents and directions. Over 32,000 locations supported!   \r\nMom Maps is unique because it enables users to tap the collective wisdom of other parents and caregivers. Locations in our extensive database are parent-recommended and include tips, reviews, photos and video so that users can find places that best suit their child's interests. Mom Maps also partners with top parent bloggers and family travel experts to map their kid-friendly recommendations.", "companyCategory": "Geospatial/Mapping", "companyName": "New Media Parents", "ceoLastName": "Seman", "zipCode": 94105, "datasets": ["151fe3724a86bf3b4c52ae10", "151fe3724a87bf3b4c52ae10"], "descriptionShort": "Mom Maps helps you find kid friendly locations on the go! Search an extensive list of parks, playgrounds, restaurants, museums and indoor play areas.", "url": "http://mommaps.com/"}, {"sector": ["Arts", " Entertainment", " & Recreation", "Education", "Geospatial data/mapping", "Scientific Research", "Social Assistance", "Trade"], "companyID": "151fe3724a89bf3b4c52ae10", "criticalDataTypes": ["City/Local Open Data"], "ceoFirstName": "Joel", "companyFunction": "Data management and analysis", "revenueSource": ["Subscriptions", "Software licensing"], "companyType": "Private", "city": "New York", "yearFounded": 2011, "previousName": "Ontodia LLC", "socialImpact": "Ontodia aims to democratize big data by helping create a federated, knowledge commons to enable governments, businesses and citizens to have data-driven discussions, conversations and decisions.  With this open knowledge, we hope to foster citizen engagement and increase trust in government as this same knowledge increases government transparency, accountability and reduce corruption.", "state": "NY", "fte": 10, "socialInfo": "Not answered by company", "descriptionLong": "Ontodia is an urban informatics startup focused on enabling actionable, hyperlocalized decisions.  It does this by converting raw data - taken from disparate sources - both public and private, extracting knowledge and insight.  From big data to small, actionable knowledge. It does this by using its \"crowdknowing\" technique to create Collective Knowledge Systems that leverage \"semantics, statistics, algorithm and the crowd\" to develop self-reinforcing Linked Data Networks that leverage the best of Humans and Machines to create a federated, curated Knowledge commons, one open data city at a time.", "companyCategory": "Data/Technology", "companyName": "Ontodia, Inc", "ceoLastName": "Natividad", "zipCode": 10013, "datasets": ["151fe3724a8abf3b4c52ae10", "151fe3724a8bbf3b4c52ae10"], "descriptionShort": "Ontodia converts raw data to actionable, hyperlocalized knowledge, enabling data-driven decisions and conversations. From big data to small, actionable knowledge.", "url": "ontodia.com"}, {"sector": ["Environmental", "Geospatial data/mapping", "Housing/Real Estate"], "companyID": "151fe3724a8ebf3b4c52ae10", "criticalDataTypes": ["City/Local Open Data"], "ceoFirstName": "Alexander", "companyFunction": "Data management and analysis", "revenueSource": ["Subscriptions", "Data management and analytic services"], "companyType": "Private", "city": "Boston", "yearFounded": 2013, "previousName": "", "socialImpact": "OpportunitySpace reduces property carrying costs for government (vacants, brownfields, etc.), reduces size of government footprint in land area, increases tax revenue from land base, increases property values (revitalization/better land use), increases number of citizens engaged in planning/land use/redevelopment decisions (participation/engagement), and influences pace of development (e.g., number of properties disposed per month).", "state": "MA", "fte": 3, "socialInfo": "Not answered by company", "descriptionLong": "OpportunitySpace is SalesForce.com and CoStar for government property. We collect and analyze data about public real property - land and buildings owned by governments. We enable administrators to understand their real estate portfolios from an enterprise view. We also help the private sector and community see what real estate the government controls and why. We believe that better access to this information will accelerate the pace of redevelopment and better uses of these assets. The goal is to create higher levels of transparency, engagement and collaboration around the utilization of public real estate and to drive smarter solutions that will result in vibrant, livable communities.", "companyCategory": "Housing/Real Estate", "companyName": "OpportunitySpace, Inc.", "ceoLastName": "Kapur", "zipCode": 2163, "datasets": ["151fe3724a8fbf3b4c52ae10", "151fe3724a90bf3b4c52ae10"], "descriptionShort": "OpportunitySpace engages communities with open data to drive smart uses for public land.", "url": "opportunityspace.org"}, {"sector": ["Education", "Finance", "Housing/Real Estate"], "companyID": "151fe3724a92bf3b4c52ae10", "criticalDataTypes": ["Private/Proprietary Data Sources"], "ceoFirstName": "Kim", "companyFunction": "Data management and analytic services,Lead generation to other businesses,Software licensing", "revenueSource": [], "companyType": "Private", "city": "Bethesda", "yearFounded": 2000, "previousName": "", "socialImpact": "Not answered by company", "state": "MD", "fte": 8, "socialInfo": "Not answered by company", "descriptionLong": "Unique visitors to OvertureMarketplace, students completing Net Price Calculator estimates and receiving personalized Shopping Sheets through our Conductor application.", "companyCategory": "Data/Technology", "companyName": "Overture Technologies", "ceoLastName": "Thompson", "zipCode": 20815, "datasets": ["151fe3724a93bf3b4c52ae10", "151fe3724a94bf3b4c52ae10", "151fe3724a95bf3b4c52ae10"], "descriptionShort": "Overture's technology powers business rules and automated underwriting applications for higher education, mortgage and small business finance industries.", "url": "http://www.overturecorp.com/"}, {"sector": ["Agriculture", "Energy", "Finance", "Health and Health Care", "Manufacturing", "Telecom"], "companyID": "151fe3724a98bf3b4c52ae10", "criticalDataTypes": ["Federal Open Data"], "ceoFirstName": "Jim", "companyFunction": "Data management and analysis", "revenueSource": ["Database licensing"], "companyType": "Private", "city": "San Mateo", "yearFounded": 2011, "previousName": "InfoArmy", "socialImpact": "Enabling business professionals to make better informed decisions.", "state": "CA", "fte": 80, "socialInfo": "Owler Inc. is headquartered in San Mateo, CA, with an office in Coimbatore, India.  Owler is backed by Norwest Venture Partners and Trinity Ventures, two top venture capital firms based in Silicon Valley, CA.", "descriptionLong": "Owler is a mobile and online resource that helps you follow, track, and research companies. Get real time updates and news (about your company, your competitors, your clients, your investments) hand-curated from multiple sources.", "companyCategory": "Business & Legal Services", "companyName": "Owler", "ceoLastName": "Fowler", "zipCode": 94402, "datasets": ["151fe3724a99bf3b4c52ae10"], "descriptionShort": "Owler is a mobile and online resource that helps you follow, track, and research companies.", "url": "owler.com"}, {"sector": ["Manufacturing", "Trade"], "companyID": "151fe3724a9bbf3b4c52ae10", "criticalDataTypes": ["Private/Proprietary Data Sources"], "ceoFirstName": "Josh", "companyFunction": "Data management and analysis", "revenueSource": ["Subscriptions", "Software licensing"], "companyType": "Private", "city": "New York", "yearFounded": 2006, "previousName": "", "socialImpact": "By increasing transparency in the world of global trade, Panjiva seeks to expand the circle of people who benefit from trade -- and minimize the harms that result from a global trading system that has traditionally lacked accountability.", "state": "NY", "fte": 48, "socialInfo": "Panjiva is a venture backed company with funding led by Battery Ventures. The company also has several angel investors, including Mark Gerson, Michael Dearing and Chris Dixon.  Panjiva is a private company and does not publicly disclose revenue information.", "descriptionLong": "Panjiva is a B2B platform powering the business of global trade, providing in-depth information on hundreds of thousands of suppliers from more than 190 countries.  Using the platform's patent-pending algorithms and data from dozens of sources, Panjiva organizes millions of data points, extracts relevant information, combines that data with a wide variety of other data sets, and identifies patterns to present insight in a unique, user-friendly format.", "companyCategory": "Business & Legal Services", "companyName": "Panjiva", "ceoLastName": "Green", "zipCode": 10010, "datasets": ["151fe3724a9cbf3b4c52ae10"], "descriptionShort": "Panjiva is the leading provider of intelligence to global trade professionals, enabling businesses to connect across borders.", "url": "www.panjiva.com"}, {"sector": ["Education", "Finance", "Health and Health Care", "Other"], "companyID": "151fe3724a9fc03b4c52ae10", "criticalDataTypes": ["Federal Open Data"], "ceoFirstName": "Shane", "companyFunction": "Consumer services (eg health care)", "revenueSource": ["Subscriptions", "User fees for web or mobile access"], "companyType": "Private", "city": "Washington", "yearFounded": 2009, "previousName": "", "socialImpact": "Personal's mission of empowering individuals with their own data is one that has major impacts for society, and the institutions (including government) that traditionally collect and control our data. Both government and companies are embracing this model, which is a significant sign of impact.", "state": "DC", "fte": 40, "socialInfo": "To date, Personal has raised nearly $16 million in capital. Investors include Steve Case's Revolution Ventures, Grotech Ventures, Eric Semler of TCS Capital Management, Allen & Company, Ted Leonsis, former AOL CEO Jon Miller, among others. We generate revenue through paid subscriptions and partnering with companies and organizations to distribute co-branded Personal vaults to their customers and members. Partners include companies, non-profit associations, and educational institutions.", "descriptionLong": "Personal (www.personal.com) is the award-winning, industry-leading digital vault and private networking service for individuals to securely manage their important data and files. Called a \"life-management platform\" by The Economist, Personal is built on a privacy- and security-by-design platform that empowers people with their own information.\r\n\r\nAvailable at $29.99 per year, Personal also partners with companies (including financial and insurance companies, government, and educational institutions) and other organizations to provide vaults and data to their own customers and users. These co-branded vaults frequently come prepopulated with information that the partner holds about the individual that is instantly useful for 24/7 access from any device, auto form-filling (www.personal.com/fillit), and private, secure sharing. Each partner vault also has an array of apps to help users get the most from their data.  \r\n\r\nPersonal helps give people ownership and control over their data so they can get the most value from it all with the peace of mind that the information in their vault remains legally theirs, it can't be shared without their permission, they always know who has access to it, and they can stop access at any time. Users can also export and permanently delete their data. Personal is available on the web, iOS and Google Play.", "companyCategory": "Data/Technology", "companyName": "Personal, Inc.", "ceoLastName": "Green", "zipCode": 20007, "datasets": ["151fe3724aa0c03b4c52ae10", "151fe3724aa1c03b4c52ae10"], "descriptionShort": "Personal provides individuals with the tools to create a private, personal network where they can control their identity and determine access to their data when connecting with people and companies.", "url": "personal.com"}, {"sector": ["Arts", " Entertainment", " & Recreation", "Crime", "Education", "Energy", "Environmental", "Finance", "Geospatial data/mapping", "Health and Health Care", "Housing/Real Estate", "Nutrition", "Social Assistance", "Transportation", "Weather", "Other"], "companyID": "151fe3724aa4c03b4c52ae10", "criticalDataTypes": ["Private/Proprietary Data Sources"], "ceoFirstName": "Maggie", "companyFunction": "Information for consumers", "revenueSource": ["Subscriptions", "Philanthropy (foundations"], "companyType": "Nonprofit", "city": "Philadelphia", "yearFounded": 2007, "previousName": "", "socialImpact": "We measure PolicyMap's impact by considering our sources of web traffic, our mix of subscribers and free users, and the calls, emails and requests for training we receive.", "state": "PA", "fte": 9, "socialInfo": "Past three years' annual revenue:\r\n2010: $814,049\r\n2011: $1.5M\r\n2012: $2.1M\r\nCurrent year revenue:\r\n2013: $2.4M (forecast)\r\nInvestors include the William Penn Foundation, Heron Foundation and Surdna Foundations for a total to date of $2.2M.", "descriptionLong": "PolicyMap is a national online mapping tool and is a division of The Reinvestment Fund, a Community Development Financial Institution.  PolicyMap grew out of our underwriting department's need for good data with which to make good lending decisions. With around 1500 subscribers and 25,000 registered users, we launched in Dec 2007 and have been growing ever since, adding new features and products to our list of offerings.  We provide our main mapping tool, PolicyMap.com, along with an API, a data licensing service, university site licenses, and mapping widgets for our clients to use on their own websites.  We offer over 20,000 indicators, many of which are from the Census, the Bureau of Labor Statistics, and the Consumer Financial Protection Bureau.  Our subscribers include organizations and companies in banking, real estate, govt, education, non-profit, philanthropy and the media.", "companyCategory": "Geospatial/Mapping", "companyName": "PolicyMap", "ceoLastName": "McCullough", "zipCode": 19103, "datasets": ["151fe3724aa5c03b4c52ae10", "151fe3724aa6c03b4c52ae10", "151fe3724aa7c03b4c52ae10", "151fe3724aa8c03b4c52ae10"], "descriptionShort": "PolicyMap is a fully web-based Geographic Information System and mapping company that captures data in visually powerful ways through  its analysis tool, Analytics; available data includes demographics, home sale statistics, health data, mortgage trends, school performance scores and labor data like unemployment, crime statistics and city crime rates.", "url": "policymap.com"}, {"sector": ["Agriculture", "Education", "Environmental", "Health and Health Care", "Nutrition", "Scientific Research"], "companyID": "151fe3724aabc03b4c52ae10", "criticalDataTypes": ["Private/Proprietary Data Sources"], "ceoFirstName": "Jeff", "companyFunction": "Information for Researchers & Physicians", "revenueSource": ["Software licensing"], "companyType": "Private", "city": "Henderson", "yearFounded": 2008, "previousName": "", "socialImpact": "Quertle's free search engine is used in 186 countries by over 1300 major universities, companies, research organizations, and other institutions - providing a significant public health impact and saving users from drowning in their search results.", "state": "NV", "fte": 15, "socialInfo": "Quertle is a privately held Delaware Limited Liability Company.", "descriptionLong": "Quertle is an information technology company that provides an easy to use, yet powerful search engine for the scholarly literature. Using its award-winning cutting-edge, semantic-driven text analytics, Quertle finds conceptual relationships - not just the query terms scattered throughout a document - providing the user with a concise, relevant list of information instead of long lists of often irrelevant results.  As part of its mission, Quertle provides a free website covering the biomedical literature (www.quertle.info).  In addition, Quertle licenses its MetaQ™ technology to enable its partners to add value to their products by enabling effective search capabilities directly in their website or application -  keeping customers interested and engaged and adding value to their offerings. Quertle can also deliver content to partner applications and websites.", "companyCategory": "Scientific Research", "companyName": "Quertle", "ceoLastName": "Saffer", "zipCode": 89052, "datasets": ["151fe3724aacc03b4c52ae10", "151fe3724aadc03b4c52ae10"], "descriptionShort": "Quertle is an information technology company that provides an award-winning, easy to use, powerful search engine for scholarly literature.", "url": "quertle.com"}, {"sector": ["Scientific Research"], "companyID": "151fe3724ab0c03b4c52ae10", "criticalDataTypes": ["Private/Proprietary Data Sources"], "ceoFirstName": "Elizabeth", "companyFunction": "Online Marketplace", "revenueSource": ["User fees for web or mobile access"], "companyType": "Private", "city": "Palo Alto", "yearFounded": 2011, "previousName": "The Bench", "socialImpact": "Primarily, Science Exchange tracks the number of research collaborations formed through utilization of the online marketplace. Each order on Science Exchange is essentially a contract formed between two research scientists. This helps the researcher save grant funding as they can then access low-cost expertise at another lab, without having to order new equipment. This also helps the service labs run at capacity, as they are federally funded and required to operate at capacity. We also track research publications resulting from the collaborations on our platform, as the platform expands their scope by helping engage in larger studies otherwise not possible.", "state": "CA", "fte": 0, "socialInfo": "Science Exchange is a venture backed company, but one with a strong social mission open science access.\r\n\r\nWe were started as a part of the Y Combinator incubator program, and have received funding from some of the top VC firms including Andreessen Horowitz, O'Reilly AlphaTech Ventures, and Union Square Ventures. We strategically choose investment from firms like OATV, as they match our open access mission.\r\n\r\nWe actively collaborate, participate, and support the open science framework. We've partnered with eagle-i to improve access to government-funded resources in online directories. We've established the Reproducibility Initiative to leverage our online network of service providers to validate public studies, and publish the reproduced results in open access journals. We have received support from nonprofits such as the Arnold Foundation to pursue these goals.", "descriptionLong": "Science Exchange is an online platform seeking to provide easy access to the global network of scientific resources and expertise. The platform functions as a marketplace helping research scientists find the expertise and services they need at other university labs, core facilities, and contract research organizations. The objective is to help improve the pace of scientific research by improving the efficiency by which researchers can search for, compare and order scientific services on an open marketplace platform.\r\n\r\nFor service providers, Science Exchange aims to increase utilization and quality recognition within an open marketplace. Service providers are government funded core facilities and university labs, which have difficulty in promoting services for external use, and tracking impact of services. Science Exchange helps researchers find the facility's services in a centralized platform, and increase utilization of labs that are running below capacity. The platform also allows for tracking of all work performed, and publications resulting from work performed on the site with collaborates - making management and reporting of service labs easier.\r\n\r\nOverall, the goal of Science Exchange is to help scientists access the resources and expertise at university based institutions, that they otherwise could not find, afford, or access.", "companyCategory": "Scientific Research", "companyName": "Science Exchange", "ceoLastName": "Iorns", "zipCode": 94301, "datasets": ["151fe3724ab1c03b4c52ae10"], "descriptionShort": "Science Exchange's goal is to make it easier for researchers to access the world's scientific expertise, advancing open science initiatives to change the pace of scientific research.", "url": "scienceexchange.com"}, {"sector": ["Geospatial data/mapping", "Transportation", "Other"], "companyID": "151fe3724ab4c03b4c52ae10", "criticalDataTypes": ["State Open Data"], "ceoFirstName": "Ben", "companyFunction": "Citizen request tracking tools governments", "revenueSource": ["Advertising", "Software licensing"], "companyType": "Private", "city": "New Haven", "yearFounded": 2008, "previousName": "", "socialImpact": "We track the number of issues reported by citizens and the rate at which they get fixed. Additionally we track the size of the conversation about those issues and the number of \"Thank You\"s that government officials receive.", "state": "CT", "fte": 18, "socialInfo": "Not answered by company", "descriptionLong": "SeeClickFix is a communications platform for citizens to report non-emergency issues, and governments to track, manage, and reply--ultimately making communities better through transparency, collaboration, and cooperation.\r\n\r\nThey say all politics is local. While we're not political, we do believe that changes that have a real impact on our daily lives occur at the block, neighborhood or city level. It's our goal to provide the best tools for residents and governments to communicate for all sizes, populations, and budgets.\r\n\r\nSeeClickFix could not be done without help. On top of the passionate, fast-growing team of entrepreneurs at SeeClickFix, it is really only made possible by the amazing volunteers, citizens, and members of governments large and small who are passionate about everything civic.", "companyCategory": "Governance", "companyName": "SeeClickFix", "ceoLastName": "Berkowitz", "zipCode": 6510, "datasets": ["151fe3724ab5c03b4c52ae10"], "descriptionShort": "SeeClickFix allows anyone to report and track non-emergency issues anywhere in the world via the internet, empowering citizens, community groups, media organizations and governments to take care of and improve their neighborhoods.", "url": "en.seeclickfix.com"}, {"sector": ["Energy"], "companyID": "151fe3724ab8c03b4c52ae10", "criticalDataTypes": ["State Open Data"], "ceoFirstName": "Yoav", "companyFunction": "Data management and analysis", "revenueSource": ["Software licensing"], "companyType": "Private", "city": "Boulder", "yearFounded": 2010, "previousName": "", "socialImpact": "Simple Energy is a certified B-corporation.", "state": "CO", "fte": 25, "socialInfo": "Not answered by company", "descriptionLong": "Simple Energy leverages energy data analytics, individualized messaging, and leading behavioral science to motivate customers to take the actions their utilities value most. We interact with customers in real-time across the platforms people use most email, web, mobile, social, and print, to build a more dynamic relationship between utilities and their customers.", "companyCategory": "Energy", "companyName": "Simple Energy", "ceoLastName": "Lurie", "zipCode": 80302, "datasets": ["151fe3724ab9c03b4c52ae10"], "descriptionShort": "Simple Energy leverages energy data analytics, individualized messaging, and leading behavioral science to motivate customers to take the actions their utilities value most.", "url": "http://simpleenergy.com"}, {"sector": ["Agriculture", "Arts", " Entertainment", " & Recreation", "Crime", "Education", "Energy", "Environmental", "Finance", "Geospatial data/mapping", "Health and Health Care", "Housing/Real Estate", "Manufacturing", "Nutrition", "Scientific Research", "Social Assistance", "Trade", "Transportation", "Telecom", "Weather"], "companyID": "151fe3724abcc03b4c52ae10", "criticalDataTypes": ["State Open Data"], "ceoFirstName": "Kevin", "companyFunction": "Data management and analysis", "revenueSource": ["Subscriptions", "Data management and analytic services"], "companyType": "Private", "city": "Seattle", "yearFounded": 0, "previousName": "Blist", "socialImpact": "By helping governments achieve their goals such as reducing the cost of healthcare, improving education, reducing crime, and improving the quality of democracy.", "state": "WA", "fte": 0, "socialInfo": "Socrata is the first and only venture-backed software-as-a-service company in history to focus exclusively on enabling governments to open and consumerize their vast troves of untapped data in legacy database silos.  On June 26, 2013, Socrata announced that it had closed an $18 million Series B round of financing led by OpenView Venture Partners, with participation from existing investors Morgenthaler Ventures and Frazier Technology Partners.", "descriptionLong": "Socrata is a Seattle-based cloud software company, focused exclusively on democratizing access to government data. We help public sector organizations improve transparency, citizen service and fact-based decision-making by efficiently delivering data to citizens, employees and developers in a user-friendly experience on web, mobile and machine-to-machine interfaces.  Innovators like the World Bank, Medicare, Data.gov, EnergyStar, New York City, Chicago, San Francisco, Oregon and Maryland, have all chosen Socrata for its turnkey and low-cost cloud delivery of easy-to-use open data products.  The Socrata suite of products helps our customers unlock the full value of their data:\r\n- Share public data with citizens and developers in the most engaging experience, with the world's #1 open data solution, Socrata Open Data Cloud.\r\n- Empower employees to deliver amazing citizen self-service experiences with turnkey Quality of Life Apps from Socrata and the developer community.\r\n- Save time and money by deploying cloud APIs that connect ecosystem partners and mobile app developers to data with Socrata API Foundry.\r\n- Achieve higher levels of performance and shift to data-driven decision making with Socrata GovStat.\r\n- Leverage the Socrata Data Consumerization Platform and tools to modernize their entire capture-to-consumption data infrastructure, and develop custom data products using professional services from Socrata and its partners.", "companyCategory": "Governance", "companyName": "Socrata", "ceoLastName": "Merritt", "zipCode": 98104, "datasets": ["151fe3724abdc03b4c52ae10"], "descriptionShort": "Socrata's mission is to connect people to the government data they need and want.", "url": "www.socrata.com"}, {"sector": ["Energy"], "companyID": "151fe3724ac0c03b4c52ae10", "criticalDataTypes": ["Private/Proprietary Data Sources"], "ceoFirstName": "Tyler", "companyFunction": "Consumer research and/or marketing", "revenueSource": ["Lead generation to other businesses"], "companyType": "Private", "city": "Brooklyn", "yearFounded": 2013, "previousName": "", "socialImpact": "SolarList is a triple bottom line, for-profit company that benefits the community by involving students in the clean energy economy and the environment by increasing the growth rate of residential solar energy.", "state": "NY", "fte": 2, "socialInfo": "Not answered by company", "descriptionLong": "SolarList helps people go solar.  We provide homeowner across the US with a third-party assessment of their solar economic potential with our award winning mobile (https://app.solarlist.com/) and web apps (http://solarlist.com/homeowners-get-started/).  We deliver this targeted education primarily by incentivizing students and enterprising young people to canvass their neighborhoods and call on their personal networks.  Then, interested homeowners are connected with approved solar installers. Homeowners end up paying less for solar, student get rewarded, installers sell more solar.  Everybody wins.", "companyCategory": "Energy", "companyName": "SolarList", "ceoLastName": "Tringas", "zipCode": 11201, "datasets": ["151fe3724ac1c03b4c52ae10"], "descriptionShort": "SolarList helps people go solar.", "url": "solarlist.com"}, {"sector": ["Crime", "Geospatial data/mapping"], "companyID": "151fe3724ac4c03b4c52ae10", "criticalDataTypes": ["City/Local Open Data"], "ceoFirstName": "Colin", "companyFunction": "Information for consumers", "revenueSource": ["Advertising"], "companyType": "Private", "city": "Baltimore", "yearFounded": 2007, "previousName": "", "socialImpact": "Number of subscribers and traffic to our website - the higher these numbers the more the information is getting shared, and (in our opinion) the safer the communities will become.", "state": "MD", "fte": 0, "socialInfo": "Not answered by company", "descriptionLong": "Founded in 2007, SpotCrime is the most visited crime mapping website in the US and have over half a million subscribers to our alerts. We're a public facing crime map and alert service that is also an advocate for open, equal, and fair access to public crime data.", "companyCategory": "Governance", "companyName": "SpotCrime", "ceoLastName": "Drane", "zipCode": 21202, "datasets": ["151fe3724ac5c03b4c52ae10"], "descriptionShort": "SpotCrime is the most comprehensive online source of crime information.", "url": "www.spotcrime.com"}, {"sector": ["Geospatial data/mapping", "Weather"], "companyID": "151fe3724ac7c03b4c52ae10", "criticalDataTypes": ["Federal Open Data"], "ceoFirstName": "Matthew", "companyFunction": "Data management and analytic services,Software licensing,Subscriptions", "revenueSource": [], "companyType": "Private", "city": "Austin", "yearFounded": 2004, "previousName": "", "socialImpact": "Not answered by company", "state": "TX", "fte": 10, "socialInfo": "Not answered by company", "descriptionLong": "", "companyCategory": "Environment & Weather", "companyName": "Stormpulse", "ceoLastName": "Wensing", "zipCode": 78759, "datasets": ["151fe3724ac8c03b4c52ae10", "151fe3724ac9c13b4c52ae10"], "descriptionShort": "Stormpulse offers Riskpulse, a suite of risk management solutions for businesses affected by uncontrollable events.", "url": "http://stormpulse.com/"}, {"sector": ["Crime", "Geospatial data/mapping"], "companyID": "151fe3724accc13b4c52ae10", "criticalDataTypes": ["Federal Open Data"], "ceoFirstName": "Nick", "companyFunction": "Data management and analysis", "revenueSource": ["Subscriptions", "Software licensing"], "companyType": "Private", "city": "Southlake", "yearFounded": 2012, "previousName": "StreetCred Software, LLC", "socialImpact": "StreetCred keeps officers safe, and its work provides transparency into previously black-box activities. As a company, StreetCred is committed to secure exchange of open public safety and other government data, and facilitating the creation of free and open data exchange points to agencies and vendors in compliance with open, published security frameworks.", "state": "TX", "fte": 3, "socialInfo": "There are billions of dollars in backlogged arrest warrants for everything from speeding tickets to murder in each of the 50 states. StreetCred's mission is to make police agencies more capable of safety and objectively enforcing and serving these warrants, gaining compliance with court ordered fines or fees in traffic cases, and leading to the arrest and removal from the community in case of more serious crime.", "descriptionLong": "StreetCred Software helps police agencies find fugitives, get them out of the community and bring their officers home safely every day. It does this by combining information and data from the criminal justice system, courts, municipalities and other sources, analyzing it, then bringing predictively prioritized information right to the hands of the officers.", "companyCategory": "Governance", "companyName": "StreetCred Software, Inc", "ceoLastName": "Selby", "zipCode": 76092, "datasets": ["151fe3724acdc13b4c52ae10"], "descriptionShort": "StreetCred is a software-as-a-service offering created by police officers who understand how police officers use information, data and leads.", "url": "streetcredsoftware.com"}, {"sector": ["Health and Health Care"], "companyID": "151fe3724ad0c13b4c52ae10", "criticalDataTypes": ["Federal Open Data"], "ceoFirstName": "Craig", "companyFunction": "Information for consumers", "revenueSource": ["Philanthropy (foundations"], "companyType": "Private", "city": "Baltimore", "yearFounded": 2011, "previousName": "", "socialImpact": "As a free resource for the public, our impact is broad. We help our users decide when and where to seek treatment, inform them about conditions they may have or be at risk for, and educate them to have better conversations with healthcare professionals.", "state": "MD", "fte": 5, "socialInfo": "Symcat has won over $100,000 from the Robert Wood Johnson Foundation and health plan Cigna as well as received funding from experienced healthcare investors. Going forward, Symcat plans to partner with health networks and insurers to generate revenue.", "descriptionLong": "Symcat is on a mission to empower consumers to take control of their health care. Symcat's consumer vocabulary and data-driven algorithms help ordinary people cut through the complexity to make better decisions. Through a TurboTax-like interface on web or mobile, users research potential diagnoses, learn about treatments they are considering, and find appropriate care.", "companyCategory": "Healthcare", "companyName": "Symcat", "ceoLastName": "Monsen", "zipCode": 21224, "datasets": ["151fe3724ad1c13b4c52ae10", "151fe3724ad2c13b4c52ae10"], "descriptionShort": "Symcat uses a broad array of medical data to allow users to intelligently check their symptoms against potential diagnoses and plan medical care if necessary.", "url": "http://www.symcat.com/"}, {"sector": ["Geospatial data/mapping", "Scientific Research", "Transportation"], "companyID": "151fe3724ad5c13b4c52ae10", "criticalDataTypes": ["Private/Proprietary Data Sources"], "ceoFirstName": "Paul", "companyFunction": "Data management and analysis", "revenueSource": ["Data management and analytic services"], "companyType": "Private", "city": "Berkely", "yearFounded": 2012, "previousName": "Urban Analytics", "socialImpact": "We want to help users better make every important financial decision in their lives. Our key principles are consumer friendliness, long-term focus, innovation and improvement.", "state": "CA", "fte": 7, "socialInfo": "We have only internal investment at this point.  Most clients to date are regional planning organizations who generate 30 year forecasts of land consumption, infrastructure demand, and outcomes like GHG emissions.  We are in the process of creating products that communicate development potential to city planners, consultants, and private developers.", "descriptionLong": "Synthicity helps plan cities for the future in a 'Sim City' like way. Its technology platform allows city staff and urban planners to simulate building permits and transportation plans of the future, helping to make more informed decisions about urban development today.", "companyCategory": "Housing/Real Estate", "companyName": "Synthicity", "ceoLastName": "Waddell", "zipCode": 94704, "datasets": ["151fe3724ad6c13b4c52ae10", "151fe3724ad7c13b4c52ae10"], "descriptionShort": "Synthicity builds easy-to-use tools and provides custom solutions to help answer difficult urban development questions.", "url": "http://www.synthicity.com/"}, {"sector": ["Finance"], "companyID": "151fe3724adac13b4c52ae10", "criticalDataTypes": ["Federal Open Data"], "ceoFirstName": "Chad", "companyFunction": "Data management and analysis", "revenueSource": ["Database licensing"], "companyType": "Private", "city": "Tampa", "yearFounded": 2012, "previousName": "", "socialImpact": "TagniFi is democratizing financial data which we measure by the number of clients using our API.", "state": "FL", "fte": 0, "socialInfo": "Self-funded.", "descriptionLong": "TagniFi's mission is to build the best financial datasets for leading investment, research and content organizations using technologies that deliver the highest quality data with immediate availability.", "companyCategory": "Finance & Investment", "companyName": "TagniFi", "ceoLastName": "Sandstedt", "zipCode": 33602, "datasets": ["151fe3724adbc13b4c52ae10"], "descriptionShort": "TagniFi is building a better financial database for leading investment, research and content organizations using a collection process that results in more timely, cleaner and consistent data.", "url": "tagnifi.com"}, {"sector": ["Housing/Real Estate"], "companyID": "151fe3724adec13b4c52ae10", "criticalDataTypes": ["Private/Proprietary Data Sources"], "ceoFirstName": "Pete", "companyFunction": "Information for consumers", "revenueSource": ["Advertising"], "companyType": "Public", "city": "San Francisco", "yearFounded": 2005, "previousName": "", "socialImpact": "Not answered by company", "state": "CA", "fte": 500, "socialInfo": "Not answered by company", "descriptionLong": "Trulia is an all-in-one real estate site that gives you the local scoop about homes for sale, apartments for rent, neighborhood insights, and real estate markets and trends to help you figure out exactly what, where, and when to buy, sell, or rent. You can also find a real estate agent, view prices of recently sold homes, and see home values in your community. Get advice and opinions from local real estate agents, brokers, and other local experts on Trulia Voices, Trulia's online real estate community.", "companyCategory": "Housing/Real Estate", "companyName": "Trulia", "ceoLastName": "Flint", "zipCode": 94105, "datasets": ["151fe3724adfc13b4c52ae10", "151fe3724ae0c13b4c52ae10", "151fe3724ae1c13b4c52ae10", "151fe3724ae2c13b4c52ae10", "151fe3724ae3c13b4c52ae10"], "descriptionShort": "Trulia gives home buyers, sellers, owners and renters the inside scoop on properties, places and real estate professionals.", "url": "trulia.com"}, {"sector": ["Arts", " Entertainment", " & Recreation", "Crime", "Education", "Environmental", "Finance", "Geospatial data/mapping", "Housing/Real Estate", "Transportation"], "companyID": "151fe3724ae6c13b4c52ae10", "criticalDataTypes": ["Private/Proprietary Data Sources"], "ceoFirstName": "", "companyFunction": "Information for consumers", "revenueSource": ["Advertising", "Subscriptions", "Database licensing"], "companyType": "Private", "city": "Seattle", "yearFounded": 0, "previousName": "", "socialImpact": "Not answered by company", "state": "WA", "fte": 0, "socialInfo": "Not answered by company", "descriptionLong": "Walk Score makes it easy for apartment renters and homebuyers to find neighbourhoods where they\r\ncan drive less and live more. Walk Score believes that walkable neighbourhoods with access to public\r\ntransit, shorter commutes, and proximity to the people and places you love are the key to a happier,\r\nhealthier and more sustainable lifestyle. Walk Score delivers more than 9 million scores for apartment\r\nand home addresses per day across a network of more than 15,000 real estate sites. According to\r\nindependent research conducted by CEOs for Cities, one point of Walk Score adds up to US$3,000 to\r\nhome values. To find your Walk Score, enter your address at http://www.walkscore.com.", "companyCategory": "Lifestyle & Consumer", "companyName": "Walk Score", "ceoLastName": "", "zipCode": 98105, "datasets": ["151fe3724ae7c13b4c52ae10"], "descriptionShort": "Walk Score's mission is to promote walkable neighborhoods. Walkable neighborhoods are one of the simplest and best solutions for the environment, our health, and our economy.", "url": "www.walkscore.com"}, {"sector": ["Scientific Research", "Other"], "companyID": "151fe3724ae9c13b4c52ae10", "criticalDataTypes": ["Other"], "ceoFirstName": "Arleen", "companyFunction": "Data management and analytic services,Subscriptions,Other", "revenueSource": [], "companyType": "Private", "city": "Oakton", "yearFounded": 2012, "previousName": "", "socialImpact": "Not answered by company", "state": "VA", "fte": 4, "socialInfo": "Way Better Patents is a self-funded, bootstrapped operation.  The combination of free access to patent data that used to cost over $100,000 as a starting point and the nature of internet start ups has enabled the principles to start a business with out own internal funding and to offer our services at prices that are disruptive to the patent and R&D information ecosystem.", "descriptionLong": "Science and technology policy makers, inventors, entrepreneurs, and those seeking to develop new markets benefit from more informed access to data about innovations and changes being brought about by the informationization of innovation.  Patents are a place where knowledge is power.  Spreading the word helps combat the chronic information asymmetry in the patentsphere.", "companyCategory": "Business & Legal Services", "companyName": "Way Better Patents", "ceoLastName": "Zank", "zipCode": 22124, "datasets": ["151fe3724aeac13b4c52ae10", "151fe3724aebc13b4c52ae10", "151fe3724aecc23b4c52ae10"], "descriptionShort": "Way Better Patents is fighting information poverty one app at a time.", "url": "http://waybetterpatents.com/"}, {"sector": [], "companyID": "9400020da6f9301adb52af68", "criticalDataTypes": ["Federal Open Data", "State Open Data", "City/Local Open Data", "Private/Proprietary Data Sources"], "ceoFirstName": "Mike", "companyFunction": "Data Management and Analysis", "revenueSource": ["Data Management and Analytic Services", "Database Licensing", "Software Licensing", "Subscriptions", "User Fees for Web or Mobile Access"], "companyType": "Private", "city": "San Diego", "yearFounded": 2008, "previousName": null, "socialImpact": "Lower fees and better decisions for millions of consumers who depend on their retirement plans and financial advisors.", "state": "CA", "fte": 60, "socialInfo": "Not answered by company.", "descriptionLong": "BrightScope is a financial information company that brings transparency to opaque markets. Delivered through web-based software, BrightScope data drives better decision-making for individual investors, corporate plan sponsors, asset managers, broker-dealers, and financial advisors. BrightScope primarily operates in two major segments: Retirement Plans and Wealth Management.", "companyCategory": "Finance & Investment", "companyName": "Brightscope", "ceoLastName": "Alfred", "zipCode": 0, "datasets": ["9400020da6fab51adb52af68", "9400020da6fb271adb52af69"], "descriptionShort": "BrightScope is a financial information company that provides data through web-based software to drive better decision-making.", "url": "http://www.brightscope.com/"}]